msg_start = "Вас вітає EasyMed bot🤖\n Щоб дізнатись як користуватись ботом - відправте /help"

msg_step = "КРОК📝"
msg_search_tests = "Пошук по тестам🔎️"
msg_support_project = "Підтримати проект💰💪"

msg_select_step = "🤔Яка база данних КРОК вас цікавить?"


msg_search_error = "Будь ласка введіть не менше 3 слів в запиті!"
msg_start_search = "🔍 Введіть Ваш пошуковий запит: "

msg_support_me = "Ми вклали неймовірну кількість зусиль та часу в створення цього бота. " \
                  "Ми не вставляємо сюди рекламу і не монетизуємо проект іншими способами," \
                  " а тому всі витрати оплачуються з власної кишені. Саме тому ми просимо Вашої підтримки🙏\n" \
                  "▪️ПриватБанк - 5169360006273357\n" \
                  "▪️MonoBank - 5375414101943800\n" \
                  "Білоус Олександр\n"

msg_ask_help = "Для того, щоб почати роботу - оберіть необхідну опцію на клавіатурі знизу. " \
                           "\nНема клавіатури? Введіть /start і все стане на свої місця🙃\n" \
                           "Хочете пройти тестування КРОК - тисніть на відповідну кнопку, " \
                           "оберіть яку базу хочете (КРОК 1,2 або 3) та рік. Проходьте тести😊" \
                           "Для пошуку тесту - тисніть відповідну кнопку та вводьте пошуковий запит😉\n" \
                           "Сподобався бот? Підтримай проект! " \
                           "Інформація про те як це зробити у розділі \"Підтримати проект💰💪\""

